Repository: m4ximskr/edu-help-website
Catalog: src/locale/messages.*.xlf
Languages: ru

# orderButtonTitle
source: Nosūtīt pieteikumu
ru: Оформить заявку

source: Kvalitatīva palīdzība ar
ru: Качественная помощь с

source: tālmācības ieskaitēm
ru: зачетами по талмацибе

source: Priekšmeta nosaukums, klase, izpildes termiņi utt.
ru: Название предмета, класс, сроки выполнения и т.д.

source: Grūta tēma, vai nav laika darbu izpildīšanai? Mēs Tev palīdzēsim!<br> Nosūtī pieteikumu un saņem garantēto rezultātu! 🙌
ru: Сложная тема или нет времени на выполнение работы? Мы Тебе поможем!<br> Оформи заявку и получи гарантированный результат! 🙌

source: Grūta tēma, vai nav laika darbu izpildīšanai? Mēs Tev palīdzēsim! Nosūtī pieteikumu un saņem garantēto rezultātu! 🙌
ru: Сложная тема или нет времени на выполнение работы? Мы Тебе поможем!<br> Оформи заявку и получи гарантированный результат! 🙌

source: Grūta tēma, vai nav laika darbu izpildīšanai? Mēs Tev palīdzēsim! Nosūtī pieteikumu un saņem garantēto rezultātu! 🙌
ru: Сложная тема или нет времени на выполнение работы? Мы Тебе поможем! Оформи заявку и получи гарантированный результат

# whatsappButtonTitle
source: Uzrakstīt Whatsapp
ru: Написать Whatsapp

source: Uzzini izmaksas:
ru: Узнай стоимость:

source: Darba apraksts
ru: Описание работы:

source: Uzzināt izmaksas
ru: Узнать стоимость

source: Vēlies sniegt pilnu aprakstu?
ru: Хочешь оставить полное описание?

source: mājāsdarbiem
ru: домашними работами

source: kontroldarbiem
ru: контрольными

source: gadus aktīvi strādājam
ru: лет активно работаем

source: klientiem esam palīdzējuši
ru: клиентам помогли

source: klientu atgriezās pie mums vēl
ru: клиентов обратились к нам снова

source: Šis lauks ir obligāts
ru: Это поле обязательное

source: Nepareizs email
ru: Неправильный email

source: Kontakti
ru: Контакты

source: Mājāslapu apkalpo uzņēmums
ru: Сайт обслуживается компанией

source: Eduhelp eksperti veic darbu pie materiāla atlases, apstrādes un strukturēšanas atbilstoši klienta prasībām. Šī darba rezultāts nav gatavs zinātnisks darbs, bet var kalpot kā avots tā rakstīšanai.
ru: Эксперты Eduhelp работают над подбором материала, его обработкой и структурированием в соответствии с требованиями заказчика. Результат этой работы не является законченным научным трудом, но может служить источником для его написания.

# terms
source: Lietošanas Noteikumi
ru: Условия пользования

source: Galvenā
ru: Главная

source: Atsauksmes
ru: Отзывы

source: Priekšrocības
ru: Преимущества

source: Process
ru: Процесс

source: Sociālie tīkli
ru: Социальные сети

source: Par mums
ru: О нас

source: Komanda
ru: Команда

source: Par mums
ru: О нас

source: Eduhelp – mācību palīdzības serviss 👩‍🏫
ru: Eduhelp - сервис помощи с учёбой

source: Palīdzam no
ru: Помогаем с

source: 2018. gada
ru: 2018 года

source: EDUHELP ir viens no vadošajiem mācību palīdzības servisiem Latvijā. Mēs sākām savu darbību 2018. gadā, un esam palīdzējuši jau vairāk nekā 1000 klientiem.
ru: EDUHELP — один из ведущих сервисов помощи с учёбой в Латвии. Мы стартовали в 2018 году и уже помогли более 1000 клиентам.

source: Pašreizējā izglītības sistēma ir tālu no ideāla. To atzīst gan skolotāji, gan skolēni, gan valdība, kura izdod reformas, cenšoties dot iespēju skolēniem apgūt tieši tos priekšmetus, kas viņiem interesē. Taču patiesībā iznāk pavisam otrādi – izglītības plāns sastāv no daudziem priekšmetiem, kuru mērķis Ir “paplašināt redzesloku", nevis sniegt reālu pamatu jomā, kura interesē. Tieši šajās situācijās mēs cenšamies palīdzēt cilvēkiem.
ru: В наше время система образования далека от идеала. Это признают и учителя, и школьники, и правительство, которое выпускает реформы, стараясь дать школьникам возможность учить именно те предметы, которые их интересуют. Однако на деле получается совсем иначе – план обучения состоит из множества предметов, цель которых «расширить кругозор», а не дать реальную основу в интересующей сфере. Именно в таких ситуациях мы стараемся помочь людям.

source: Mēs palīdzam pieaugušiem cilvēkiem, kuri pēc ilga pārtraukuma nolemj pabeigt skolu, sniedzot padomus, kā arī palīdzam ar priekšmetiem, kuri aizmirsās un dzīvē nebija izmantoti. Palīdzam arī skolēniem, kuriem dažādu iemeslu dēļ nav iespējas pašiem pabeigt skolu. Eduhelp servisa ideja ir dot cilvēkiem iespēju koncentrēties uz jomas, kas viņus patiešām interesē un dzīvē noderēs, pārējos priekšmetus deleģējot ekspertiem.
ru: Мы помогаем взрослым состоявшимся людям, которые решили закончить школу после долгого перерыва, предоставляя им консультации, а также помогая с предметами, которые забылись и не использовались в жизни. Также мы помогаем и школьникам, у которых нет возможности закончить самим школу по разным причинам. Идея сервиса Eduhelp – дать возможность людям сосредотачиваться на сфере, которая их действительно интересует и пригодится в жизни, делегируя остальные предметы экспертам.

source: Mūsu sniegto pakalpojumu saraksts ir ļoti plašs:
ru: Перечень наших услуг очень обширен:

source: ❗️Ja neesi atradis vajadzīgo pakalpojumu sarakstā, neuzstraucies, visticemāk tas vienkārši vēl nav pievienots
ru: ❗Если не нашел в списке необходимую услугу, не расстраивайся, возможно, он просто еще не добавлен

source: Mērķis
ru: Цель

source: Mūsu mērķis ir dot iespēju koncentrēties uz lietām, kas patiešām ir svarīgas, netērējot laiku bezjēdzīgiem skolas sistēmas priekšmetiem, kas nedod ieguvuma un praktiska pielietojuma.
ru: Наша цель – давать людям возможность сосредотачиваться на действительно важных вещах, не тратя своё время на бессмысленные предметы школьной системы, которые не приносят пользы.

source: Izpildītāji
ru: Исполнители

source: Izpildītāji, kas strādā Eduhelp, ir sevi pierādījuši konkrētas jomas eksperti, kuriem mēs piedāvājam iespēju nopelnīt ar savām zināšanām sev interesējošā tēmā.
ru: Исполнители, работающие в Eduhelp – это проверенные эксперты в своей сфере, которым мы предоставляем возможность заработать на интересующей теме.

source: Kvalitāte
ru: Качество

source: Kvalitātes nodrošināšana un individuāla pieeja ir mūsu galvenās priekšrocības, kuras mūs ievērojami atšķir no konkurentiem.
ru: Гарантия качества и индивидуальный подход – наши главные преимущества, которые сильно выделяют нас на фоне конкурентов.

source: Palīdzība ar tālmācības skolām:
ru: Помощь с дистанционными школами:

source: Online platformas:
ru: Онлайн платформы:

source: Atsevišķi darbi, kurus nepieciešams izpildīt līdz noteiktajam termiņam
ru: Отдельные работы, которые необходимо выполнить к определенному сроку

source: Online palīdzība ar darbiem noteiktajā laikā
ru: Онлайн-помощь с работами в определнное время

source: Visu semestra darbu izpilde ar vajadzīgajām atzīmēm vakarskolās
ru: Выполнение всех семестровых работ с необходимыми оценками в вечерних школах

source: Palīdzība tehnisko universitāšu studentiem
ru: Помощь студентам технических университетов

source: Neatliec darba izpildīšanu uz pēdējo dienu
ru: Неоткладывай выполнение работы на последний день

source: Nosūti pieteikumu un saņem atbildi ar piedāvājumu par cenu un izpildīšanas nosacījumiem stundas laikā.
ru: Оформи заявку и получи ответ с предложением по цене и условиями исполнения в течение часа.

source: Kāpēc izvēlēties mūs
ru: Почему выбирать нас

source: Ekspertu ir gatavi palīdzēt tev katru dienu!
ru: Экспертов готовы помочь тебе каждый день!

source: Augstu rezultātu garantija
ru: Гарантия высоких результатов

source: Mēs strādājam ar klientu līdz darba iesniegšanai un vajadzīgās atzīmes saņemšanai.
ru: Мы Работаем с клиентом до сдачи работы и получения необходимой оценки.

source: BEZ priekšapmaksas
ru: Без предоплаты

source: Gadījumā, ja Tev nepieciešama palīdzība ar tālmācības skolām, apmaksāt darbu Tu varēsi pēc vajadzīgas atzīmes saņemšanas!
ru: В случае, если Тебе понадобится помощь с дистанционными школами, Ты сможешь оплатить работу после получения необходимой оценки!

source: Pārbaudīts un 100% garantēts rezultāts
ru: Проверенный и 100% гарантированный результат

source: Darbu pilda uzticami skolēni ar izcilām priekšmeta zināšanām. Katrs izpildītājs uzņemas priekšmetu, kuru viņš labi izprot.
ru: Работу выполняют надежные студенты с отличным знанием предмета. Каждый исполнитель берется за предмет, который ему хорошо понятен.

source: Vairāk nekā “labi”
ru: Больше чем просто “хорошо”

source: 65% gadījumos klienti saņem labāku atzīmi nekā bija gaidījuši. Mēs strādājam ar rezervi, lai precīzi atbilstu Tavam vēlmēm.
ru: В 65% случаев клиенты получают более высокую оценку, чем ожидали. Мы работаем с запасом, чтобы точно соответствовать Твоим пожеланиям.

source: Ātrums
ru: Скорость

source: Darbu ar pasūtījumu mēs sākam tajā pašā dienā, kad saņemam pasūtījumu. Praktiski jebkurš pasūtījums var būt izpildīts 24 stundu laikā.
ru: Работать с заказом мы начинаем в день получения заказа. Практически любой заказ может быть выполнен в течение 24 часов.

source: Strādājam 24/7
ru: Работаем 24/7

source: Mēs vienmēr esam pieejami un jebkurā brīdī esam gatavi izpildīt darbu! Strādājam arī svētku dienās.
ru: Мы всегда на связи и готовы выполнить работу в любое время! Работаем также и в праздничные дни.

source: Pievienojies mūsu komandai
ru: Присоединяйся к нашей команде

source: Kļūsti par Eduhelp ekspertu un nopelni ar savām zināšanām jebkurā sev ērtā laikā 🤝
ru: Стань экспертом Eduhelp и зарабатывайте своими знаниями в любое удобное для себя время 🤝

source: No mūsu puses mēs garantējam:
ru: Со своей стороны мы гарантируем:

source: Nosūti pieteikumu
ru: Отправь заявку

source: Pilnais vārds
ru: Полное имя

source: Pastāsti par sevi
ru: Расскажи о себе

# sendFormButtonTitle
source: Nosūtīt
ru: Отправить

source: Brīvs grafiks
ru: Свободный график

source: Strādā sev ērtā laikā. Galvenais, ja paņēmi darbu – izpildi to laikā.
ru: Работай в удобное для себя время. Главное, если взялся за работу - выполни его в срок.

source: Stabils darbs
ru: Стабильная работа

source: Tu pats regulē cik daudz darbu pilldīsi, savukārt mēs garantējam ikmēneša izmaksas.
ru: Ты сам контролируешь объем выполняемой работы, а мы гарантируем ежемесячную выплату.

source: Laba attieksme
ru: Хорошее отношение

source: Mēs nodrošinam Tavu datu konfidencialitāti, kā arī dodam iespēju atteikties no darba, kuru nevēlies pildīt.
ru: Мы обеспечиваем конфиденциальность Твоих данных, а также даем вам возможность отказаться от работы, которую не хочешь выполнять.

source: Vēl kādi jautājumi?
ru: Еще вопросы?

source: Sazinies ar mums jebkurā laikā 👩‍💻
ru: Связывайся с нами в любое время 👩‍💻

source: Aizpildi un nosūti šo formu:
ru: Заполни и отправь эту форму:

source: Uzdod savu jautājumu uz tiešo:
ru: Задай свой вопрос напрямую:

source: Atsauksmes
ru: Отзывы

source: Vairāk atsauksmes vari atrast mūsu Instagram profilā - sadaļā "Atsauksmes" ⭐️
ru: Больше отзывов можешь найти в нашем профиле Instagram в разделе «Отзывы» ⭐

source: Skatīt visas atsauksmes
ru: Cмотреть все отзывы

source: Mūsu sociālie tīkli
ru: Наши социальные сети

source: Seko mums mūsu sociālajos tīklos, lai pēc iespējas ātrāk uzzinātu par Eduhelp jaunumiem un iespējamām akcijām. Kā arī vari pasūtīt darba izpildīšanu rakstot mums jebkurā no mesendžēriem 😉
ru: Следи за нами в социальных сетях, чтобы как можно скорее узнавать о новостях и возможных акциях Eduhelp. Также можешь заказать работу, написав нам в любой из мессенджеров 😉

source: Kā mēs strādājam
ru: Как мы работаем

source: Lai saņemtu gatavu darbu, nepieciešams izpildīt 5 vienkāršus soļus 👨‍🔧
ru: Чтобы получить выполненную работу, нужно выполнить 5 простых шагов 👨‍🔧

source: Sazināties ar mums
ru: Связаться с нами

source: Nosūti savu pieteikumu mūsu mājas lapā, sociālajos tīklos vai piesakies zvanot uz tel.nr. this.numberLinkHtml.
ru: Отправьте заявку на нашем сайте, в социальных сетях или позвонив по тел. this.numberLinkHtml.

source: Apspriest detaļas
ru: Обсудить детали

source: Mēs vienosimies par izmaksām, izpildes termiņiem un citiem nosacījumiem.
ru: Мы согласуем стоимость, сроки и другие условия.

source: Sagaidīt darba pabeigšanu
ru: Дождаться завершения работы

source: Darbs būs gatavs pēc iespējas ātrāk. Mēs negaidām pēdējo brīdi un pildām visu savlaicīgi.
ru: Работа будет выполнена в кратчайшие сроки. Мы не ждем последнего момента и делаем все вовремя.

source: Apmaksāt rēķinu
ru: Оплатить счет

source: Mēs atsūtīsim rēķinu par mūsu pakalpojumiem, kuru Jūs varēsiet apmaksāt jebkurā brīdī.
ru: Мы вышлем счет за наши услуги, который Ты сможешь оплатить в любое время.

source: Sagaidīt atzīmi par izpildītu darbu
ru: Дождаться оценки за выполненную работу

source: Pēc darba nodošanas mēs garantējam, ka saņemsi vēlamo atzīmi.
ru: После отправки работы мы гарантируем, что получишь желаемую оценку.

source: Pasūti darba izpildīšanu
ru: Закажи выполнение работы

source: Pasūti darba izpildīšanu un saņem garantēto rezultātu! 🤓
ru: Закажи выполнение работы и получи гарантированный результат! 🤓

source: Cena par darbu
ru: Цена за работу

source: no
ru: от

source: Izpildīšanas laiks
ru: Время выполнения

source: stundas
ru: часа

source: Atstājot pieteikumu, lūdzam norādīt sekojošas detaļas:
ru: Оставляя заявку, укажите следующие детали:

source: Skolas nosaukums vai vietne (ja tā ir tālmācība)
ru: Название школы или сайт (если это дистанционное обучение)

source: Klase, kurā mācies
ru: Класс, в котором учишься

source: Priekšmets, kurā ir nepieciešama palīdzība
ru: Предмет, в котором необходима помощь

source: Darba izpildes termiņi
ru: Сроки выполнения

source: Cik augsta atzīme ir nepieciešama
ru: Какая оценка необходима

source: Nepareizs telefona numurs
ru: Неправильный номер телефона

source: Mācību pieredze, stipras puses, prasmes utt.
ru: Опыт обучения, сильные стороны, умения и т.д.

source: Jebkas, kur jums ir radušas neskaidrības
ru: Все, что вызывает вопросы

# addFilesButtonTitle
source: + Pievienot failus
ru: + Добавить файлы

source: Atstāj pieteikumu
ru: Отправь заявку

# formFieldTelephoneLabel
source: Telefona numurs
ru: Номер телефона

# agreeWithTermsText
source: ❗️Nosūtot pieteikumu, tu apliecini, ka esi piekritis
ru: ❗Отправляя заявку, ты подтверждаешь, что согласен с

# agreeWithTermsLink
source: Lietošanas Noteikumiem
ru: Условиями пользования

# langIcon
source: edu:ic-lv
ru: edu:ic-ru

# andOtherText
source: un citas.
ru: и другие.

source: Tel. Nr.:
ru: Тел.:

source: Reģ. Nr.:
ru: Рег. №:

source: Banka:
ru: Банк:

source: Konta Nr.:
ru: № счета:

source: Paldies!
ru: Спасибо!

source: Jūsu pieteikums ir veiksmīgi nosūtīts.
ru: Заявка была успешно отправлена.

source: Jūsu jautājums ir veiksmīgi nosūtīts.
ru: Вопрос был успешно отправлен.

source: Oops...
ru: Упс...

source: Notika servera kļūda. Mēģini vēlreiz.<br>Vai sazinies ar mums uz tiešo:
ru: Произошла ошибка сервера. Попробуй еще раз.<br>Или свяжись с нами напрямую:

source: Aizvert
ru: Закрыть

source: 🎁 20% atlaide pirmajam pasūtījumam 🎁
ru: 🎁 20% скидка на первый заказ 🎁

# lightLogoName
source: logo-light-lv.png
ru: logo-light-ru.png

# darkLogoName
source: logo-dark-lv.png
ru: logo-dark-ru.png

source: Lapa nav atrasta - 404
ru: Страница не найдена - 404

source: ️Atvainojamies, Jūsu meklētās lapas nav vai tā ir pārcelta citā vietā.
ru: Извиняемся, страница, которую Ты ищешь не существует, или она была перенесена в другое место.

# mainPageButtonTitle
source: Uz galveno
ru: На главную

source: Jūsu jautājumus
ru: Твой вопрос
